
/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "5"; */
"5.placeholder" = "Email Address";

/* Class = "IBUITextField"; placeholder = "Registration Key"; ObjectID = "6"; */
"6.placeholder" = "Registration Key";

/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "7"; */
"7.normalTitle" = "Done";

/* Class = "IBUILabel"; text = "Enter your email address and registration key, as provided on your confirmation email"; ObjectID = "8"; */
"8.text" = "Enter your email address and registration key, as provided on your confirmation email";

/* Class = "IBUILabel"; text = "Valid!"; ObjectID = "31"; */
"31.text" = "Valid!";
